/*
 * Loco ios export: iOS Localizable.strings
 * Project: Torget Vest iOS
 * Release: Working copy
 * Locale: no-NO, Norwegian (Norway)
 * Tagged: !InfoPlist
 * Exported by: Axel Zuziak
 * Exported at: Wed, 09 Mar 2022 20:38:28 +0100
 */

/* loco:621f7609ef2b1c7c97293ba3 */
"offers.screen_title" = "Kupongtilbud";

/* loco:621f761a0cf8ef460247e212 */
"navigation.offers_title" = "Kupongtilbud";

/* loco:621f77a91f69a12af2319c23 */
"customweb.game_screen_title" = "Spill";

/* loco:621f798b0dbb494d9a4a6382 */
"navigation.articles_title" = "Nyheter og kampanjer";

/* loco:621f79a29bd2ee2dc6320a43 */
"articles.screen_title" = "Nyheter og kampanjer";

/* loco:622328da43dea74542359f52 */
"welcome_welcomePageTitle1" = "Velkommen til vår applikasjon for deg som medlem hos Torget Vest kundeklubb";

/* loco:622328ddcd8d6d4126298953 */
"welcome_welcomePageTitle2" = "Benytt deg av eksklusive medlemstilbud og faste fordeler";

/* loco:622328e1eef5c07a7d4cfde2 */
"welcome_welcomePageTitle3" = "Søk i senterets butikker og åpningstider";

/* loco:62290227a41e3c77dd3c4f92 */
"identity.member_card_title" = "";
